<div id="left" align="left" style="border-radius: 10px">
	
	
	
	<! <div id="sidebar">
    	<div id="rightbar-w">
	
    <div id="sidebar">

         	<div class="module">
        <div class="inner">
		

				<div class="h3c"><div class="h3r"><div class="h3l"><h3 class="module-title"><h2 style="background: green;color: white;padding: 8px;border-radius: 1px;">የጉዞ ህጎች </h2></h3></div></div></div>
						<br>

			    <div class="module-body">
	   <div class="nsdhtml">
<div id="marqueecontainer" onmouseover="copyspeed=pausespeed" onmouseout="copyspeed=marqueespeed">
<div style="top: -2292px;" id="vmarquee" class="vmarquee">
<p style="margin-left: 10px;"><b>ወደ ስምንት መዳረሻ (ደብረታቦር ፣ ባህርዳር ፣ ጅግጅጋ ፣ ሀረር ፣ ድሬደዋ ፣ ደሴ ፣ ጅማ እና ሀዋሳ) የሚጓዙ ዘመናዊ እና ምቹ አውቶቡሶች ያሉት ጎልደን አውቶቡስ ትራንስፖርት ሲ. </b></p>
<h3 style="width: 100%">የተሳፋርው መብት</h3>
<ul>
<li>Pተሳፋሪዎች በማንኛውም ጊዜ ለጉዞ ማስያዝ እና ከጉዞ ቀን ከ 48 ሰዓታት በፊት ትኬቱን መሰብሰብ መቻላቸውን ማረጋገጥ ይችላሉ</li>
<li>ቲኬት በመጀመሪያ-የመጀመሪያ-የመጀመሪያ አገልግሎት መሠረት ይሸጣል </li>
<li>ቁመታቸው ከ 1 ሜትር እና ከ 10 ሴ.ሜ በታች የሆኑ ልጆች አይከፍሉም ነገር ግን በወላጆቻቸው ጭን ላይ መቀመጥ አለባቸው ፡፡ የልጁ ቁመት ከላይ ከተጠቀሰው በላይ ከሆነ ለመቀመጫ ሙሉ ዋጋ ያስፈልጋል ፡፡ </li>
<li>እያንዳንዱ ተሳፋሪ እስከ 25 ኪሎ ግራም ክብደት ያለው ሻንጣ የማግኘት መብት አለው ፣ ግን ከ 25 ኪሎ ግራም በታች ቢሆንም ለንግድ ሸቀጦች የሚከፈል ነው ፡፡ ለጭነት ክፍያ በኩባንያው ይቀመጣል። </li>
</ul>
<h3 style="width: 100%">ከመነሳቱ በፊት አስፈላጊ የሆኑ አስፈላጊ ምክሮች ፡፡</h3>
<ul>
<li>ተሳፋሪዎች ትኬታቸውን እና አግባብነት ያላቸውን ሰነዶች ሊኖራቸው ይገባል ፡፡ </li>
<li> ተሳፋሪዎች የተከለከሉ ዕቃዎችን መሸከም የለባቸውም ፡፡</li>
<li>ተሳፋሪዎች ሻንጣዎቻቸው ደህንነታቸው በተጠበቀ ሁኔታ የታሸጉ መሆናቸውን ማረጋገጥ አለባቸው ፡፡ </li>
<li>ተሳፋሪዎች ከመጠን በላይ ሻንጣዎቻቸው ለክፍያ ደረሰኝ መያዛቸውን ማረጋገጥ አለባቸው ፡፡ ሰራተኞቹ ደረሰኝ ካልሰጡዎት እባክዎን ወደ አንዱ የስልክ ቁጥሮች በመደወል ለኩባንያው ሠራተኞች ያሳውቁ ፡፡</li>
<li>ተሳፋሪዎች በትኬቱ ውስጥ ባለው የመቀመጫ ቁጥር መሠረት መቀመጥ አለባቸው። </li>
<li>ተሳፋሪዎች ትኬት ሲገዙ የመታወቂያ ካርድን የማሳየት ኃላፊነት አለባቸው ፡፡ እሱ / እሷም በአስተባባሪው ወይም በሌላ በማንኛውም የተፈቀደለት ሠራተኛ ከጠየቁ የመታወቂያ ወረቀት ማቅረብ አለባቸው ፡፡ </li>
<li>ተሳፋሪዎች በሻንጣ መደርደሪያ ውስጥ እንደ ኤሌክትሮኒክስ ፣ ጌጣጌጦች እና ጌጣጌጦች ያሉ ጥሬ ገንዘብ እና ውድ ዕቃዎች ይዘው እንዲሄዱ ይመከራሉ ፡፡ በሻንጣው ሻንጣ ውስጥ ወይም በአውቶቡሱ ውስጥ ለሚጠፉ ዕቃዎች ኩባንያው ምንም ዓይነት ኃላፊነት አይወስድም ፡፡</li>
</ul>
<p style="margin-left: 10px;"><b>ወደ ስምንት መዳረሻዎች (ደብረታቦር ፣ ባህርዳር ፣ ጅግጅጋ ፣ ሀረር ፣ ድሬደዋ ፣ ደሴ ፣ ጅማ እና ሀዋሳ) የሚጓዙ ዘመናዊ እና ምቹ አውቶቡሶች ያሉት ወርቃማ አውቶቡስ ትራንስፖርት ሲ.</b></p>
<h3 style="width: 100%">አሳሾች መብት</h3>
<ul>
<li>ተሳፋሪዎች በማንኛውም ጊዜ ለጉዞ ማስያዝ እና ከጉዞ ቀን ከ 48 ሰዓታት በፊት ትኬቱን መሰብሰባቸውን ማረጋገጥ ይችላሉ </li>
<li>ቲኬት በመጀመሪያ-የመጀመሪያ-የመጀመሪያ አገልግሎት መሠረት ይሸጣል </li>
<li>ቁመታቸው ከ 1 ሜትር እና 10 ሴ.ሜ በታች የሆኑ ልጆች አይከፍሉም ነገር ግን በወላጆቻቸው ጭን ላይ መቀመጥ አለባቸው ፡፡ የልጁ ቁመት ከላይ ከተጠቀሰው በላይ ከሆነ ለመቀመጫ ሙሉ ዋጋ ያስፈልጋል ፡፡</li>
<li>እያንዳንዱ ተሳፋሪ እስከ 25 ኪሎ ግራም ክብደት ያለው ሻንጣ የማግኘት መብት አለው ፣ ግን ከ 25 ኪሎ ግራም በታች ቢሆንም ለንግድ ሸቀጦች የሚከፈል ነው ፡፡ ለጭነት ክፍያ በኩባንያው ይቀመጣል። </li>
</ul>
<h3 style="width: 100%">ከመነሳቱ በፊት አስፈላጊ የሆኑ አስፈላጊ ምክሮች</h3>
<ul>
<li>ተሳፋሪዎች ትኬታቸውን እና አግባብነት ያላቸውን ሰነዶች ሊኖራቸው ይገባል ፡፡</li>
<li>ተሳፋሪዎች የተከለከሉ ዕቃዎችን መሸከም የለባቸውም ፡፡</li>
<li>ተሳፋሪዎች ሻንጣዎቻቸው ደህንነታቸው በተጠበቀ ሁኔታ የታሸጉ መሆናቸውን ማረጋገጥ አለባቸው ፡፡ </li>
<li>ተሳፋሪዎች ከመጠን በላይ ሻንጣዎቻቸው ለክፍያ ደረሰኝ መያዛቸውን ማረጋገጥ አለባቸው ፡፡ ሰራተኞቹ ደረሰኝ ካልሰጡዎት እባክዎን ወደ አንዱ የስልክ ቁጥሮች በመደወል ለኩባንያው ሠራተኞች ያሳውቁ ፡፡ </li>
<li>ተሳፋሪዎች በትኬቱ ውስጥ ባለው የመቀመጫ ቁጥር መሠረት መቀመጥ አለባቸው። </li>
<li>ተሳፋሪዎች ትኬት ሲገዙ የመታወቂያ ካርድን የማሳየት ኃላፊነት አለባቸው ፡፡ እሱ / እሷም በአስተባባሪው ወይም በሌላ በማንኛውም የተፈቀደለት ሠራተኛ ከጠየቁ የመታወቂያ ወረቀት ማቅረብ አለባቸው ፡፡</li>
<li>ተሳፋሪዎች በሻንጣ መደርደሪያ ውስጥ እንደ ኤሌክትሮኒክስ ፣ ጌጣጌጦች እና ጌጣጌጦች ያሉ ጥሬ ገንዘብ እና ውድ ዕቃዎች ይዘው እንዲሄዱ ይመከራሉ ፡፡ በሻንጣው ሻንጣ ውስጥ ወይም በአውቶቡሱ ውስጥ ለሚጠፉ ዕቃዎች ኩባንያው ምንም ዓይነት ኃላፊነት አይወስድም ፡፡ </li>
</ul>
<p style="margin-left: 10px;"><b>ወደ 9 መዳረሻዎች ( ደብረታቦር ጎንደር ፣ ባህርዳር ፣ ጅግጅጋ ፣ ሀረር ፣ ድሬደዋ ፣ ደሴ ፣ ጅማ እና ሀዋሳ) የሚጓዙ ዘመናዊ እና ምቹ አውቶቡሶች ያሉት ወርቃማ አውቶቡስ ትራንስፖርት ሲ.</b></p>
<h3 style="width: 100%">የተሳፋሪዎችን መብት</h3>
<ul>
<li>ተሳፋሪዎች በማንኛውም ጊዜ ለጉዞ ማስያዝ እና ከጉዞ ቀን ከ 48 ሰዓታት በፊት ትኬቱን መሰብሰባቸውን ማረጋገጥ ይችላሉ </li>
<li>ቲኬት በመጀመሪያ-የመጀመሪያ-የመጀመሪያ አገልግሎት መሠረት ይሸጣል </li>
<li>ቁመታቸው ከ 1 ሜትር እና 10 ሴ.ሜ በታች የሆኑ ልጆች አይከፍሉም ነገር ግን በወላጆቻቸው ጭን ላይ መቀመጥ አለባቸው ፡፡ የልጁ ቁመት ከላይ ከተጠቀሰው በላይ ከሆነ ለመቀመጫ ሙሉ ዋጋ ያስፈልጋል ፡፡</li>
<li>እያንዳንዱ ተሳፋሪ እስከ 25 ኪሎ ግራም ክብደት ያለው ሻንጣ የማግኘት መብት አለው ፣ ግን ከ 25 ኪሎ ግራም በታች ቢሆንም ለንግድ ሸቀጦች የሚከፈል ነው ፡፡ ለጭነት ክፍያ በኩባንያው ይቀመጣል።</li>
</ul>
<h3 style="width: 100%">ከመነሳቱ በፊት አስፈላጊ የሆኑ አስፈላጊ ምክሮች</h3>
<ul>
<li>ተሳፋሪዎች ትኬታቸውን እና አግባብነት ያላቸውን ሰነዶች ሊኖራቸው ይገባል .</li>
<li>ተሳፋሪዎች የተከለከሉ ዕቃዎችን መሸከም የለባቸውም ፡፡ </li>
<li>ተሳፋሪዎች ሻንጣዎቻቸው ደህንነታቸው በተጠበቀ ሁኔታ የታሸጉ መሆናቸውን ማረጋገጥ አለባቸው ፡፡ </li>
<li>ተሳፋሪዎች ከመጠን በላይ ሻንጣዎቻቸው ለክፍያ ደረሰኝ መያዛቸውን ማረጋገጥ አለባቸው ፡፡ ሰራተኞቹ ደረሰኝ ካልሰጡዎት እባክዎን ወደ አንዱ የስልክ ቁጥሮች በመደወል ለኩባንያው ሠራተኞች ያሳውቁ ፡፡ </li>
<li>ተሳፋሪዎች በትኬቱ ውስጥ ባለው የመቀመጫ ቁጥር መሠረት መቀመጥ አለባቸው። </li>
<li>ተሳፋሪዎች ትኬት ሲገዙ የመታወቂያ ካርድን የማሳየት ኃላፊነት አለባቸው ፡፡ እሱ / እሷም በአስተባባሪው ወይም በሌላ በማንኛውም የተፈቀደለት ሠራተኛ ከጠየቁ የመታወቂያ ወረቀት ማቅረብ አለባቸው ፡፡ </li>
<li>ተሳፋሪዎች በሻንጣ መደርደሪያ ውስጥ እንደ ኤሌክትሮኒክስ ፣ ጌጣጌጦች እና ጌጣጌጦች ያሉ ጥሬ ገንዘብ እና ውድ ዕቃዎች ይዘው እንዲሄዱ ይመከራሉ ፡፡ በሻንጣው ሻንጣ ውስጥ ወይም በአውቶቡሱ ውስጥ ለሚጠፉ ዕቃዎች ኩባንያው ምንም ዓይነት ኃላፊነት አይወስድም ፡፡ </li>
</ul>
<p style="margin-left: 10px;"><b>ወደ ስምንት መዳረሻዎች ( ደብረታቦር ፡ ጎንደር ፣ ባህርዳር ፣ ጅግጅጋ ፣ ሀረር ፣ ድሬደዋ ፣ ደሴ ፣ ጅማ እና ሀዋሳ) የሚጓዙ ዘመናዊ እና ምቹ አውቶቡሶች ያሉት ወርቃማ አውቶቡስ ትራንስፖርት ሲ. </b></p>
<h3 style="width: 100%">የተሰፋሪው  መብት</h3>
<ul>
<li>ተሳፋሪዎች በማንኛውም ጊዜ ለጉዞ ማስያዝ እና ከጉዞ ቀን ከ 48 ሰዓታት በፊት ትኬቱን መሰብሰባቸውን ማረጋገጥ ይችላሉ</li>
<li>ቲኬት በመጀመሪያ-የመጀመሪያ-የመጀመሪያ አገልግሎት መሠረት ይሸጣል</li>
<li>ቁመታቸው ከ 1 ሜትር እና 10 ሴ.ሜ በታች የሆኑ ልጆች አይከፍሉም ነገር ግን በወላጆቻቸው ጭን ላይ መቀመጥ አለባቸው ፡፡ የልጁ ቁመት ከላይ ከተጠቀሰው በላይ ከሆነ ለመቀመጫ ሙሉ ዋጋ ያስፈልጋል ፡፡</li>
<li>እያንዳንዱ ተሳፋሪ እስከ 25 ኪሎ ግራም ክብደት ያለው ሻንጣ የማግኘት መብት አለው ፣ ግን ከ 25 ኪሎ ግራም በታች ቢሆንም ለንግድ ሸቀጦች የሚከፈል ነው ፡፡ ለጭነት ክፍያ በኩባንያው ይቀመጣል። </li>
</ul>
<h3 style="width: 100%">ከመነሳቱ በፊት አስፈላጊ የሆኑ አስፈላጊ ምክሮች</h3>
<ul>
<li>ተሳፋሪዎች ትኬታቸውን እና አግባብነት ያላቸውን ሰነዶች ሊኖራቸው ይገባል ፡፡ </li>
<li>ተሳፋሪዎች የተከለከሉ ዕቃዎችን መሸከም የለባቸውም ፡፡</li>
<li>ተሳፋሪዎች ሻንጣዎቻቸው ደህንነታቸው በተጠበቀ ሁኔታ የታሸጉ መሆናቸውን ማረጋገጥ አለባቸው ፡፡ </li>
<li>ተሳፋሪዎች ከመጠን በላይ ሻንጣዎቻቸው ለክፍያ ደረሰኝ መያዛቸውን ማረጋገጥ አለባቸው ፡፡ ሰራተኞቹ ደረሰኝ ካልሰጡዎት እባክዎን ወደ አንዱ የስልክ ቁጥሮች በመደወል ለኩባንያው ሠራተኞች ያሳውቁ ፡፡</li>
<li>ተሳፋሪዎች በትኬቱ ውስጥ ባለው የመቀመጫ ቁጥር መሠረት መቀመጥ አለባቸው።</li>
<li>ተሳፋሪዎች ትኬት ሲገዙ የመታወቂያ ካርድን የማሳየት ኃላፊነት አለባቸው ፡፡ እሱ / እሷም በአስተባባሪው ወይም በሌላ በማንኛውም የተፈቀደለት ሠራተኛ ከጠየቁ የመታወቂያ ወረቀት ማቅረብ አለባቸው ፡፡ </li>
<li>ተሳፋሪዎች በሻንጣ መደርደሪያ ውስጥ እንደ ኤሌክትሮኒክስ ፣ ጌጣጌጦች እና ጌጣጌጦች ያሉ ጥሬ ገንዘብ እና ውድ ዕቃዎች ይዘው እንዲሄዱ ይመከራሉ ፡፡ በሻንጣው ሻንጣ ውስጥ ወይም በአውቶቡሱ ውስጥ ለሚጠፉ ዕቃዎች ኩባንያው ምንም ዓይነት ኃላፊነት አይወስድም ፡፡ </li>
</ul>
<p style="margin-left: 10px;"><b>ወደ ስምንት መዳረሻዎች ( ጎንደር ፣ ባህርዳር ፣ ጅግጅጋ ፣ ሀረር ፣ ድሬደዋ ፣ ደሴ ፣ ጅማ እና ሀዋሳ) የሚጓዙ ዘመናዊ እና ምቹ አውቶቡሶች ያሉት ወርቃማ አውቶቡስ ትራንስፖርት ሲ. </b></p>
<h3 style="width: 100%"> ተሳፋሪዎች መብት</h3>
<ul>
<li>ተሳፋሪዎች በማንኛውም ጊዜ ለጉዞ ማስያዝ እና ከጉዞ ቀን ከ 48 ሰዓታት በፊት ትኬቱን መሰብሰባቸውን ማረጋገጥ ይችላ</li>
<li>ቲኬት በመጀመሪያ-የመጀመሪያ-የመጀመሪያ አገልግሎት መሠረት ይሸጣል </li>
<li>ቁመታቸው ከ 1 ሜትር እና 10 ሴ.ሜ በታች የሆኑ ልጆች አይከፍሉም ነገር ግን በወላጆቻቸው ጭን ላይ መቀመጥ አለባቸው ፡፡ የልጁ ቁመት ከላይ ከተጠቀሰው በላይ ከሆነ ለመቀመጫ ሙሉ ዋጋ ያስፈልጋል ፡፡ </li>
<li>እያንዳንዱ ተሳፋሪ እስከ 25 ኪሎ ግራም ክብደት ያለው ሻንጣ የማግኘት መብት አለው ፣ ግን ከ 25 ኪሎ ግራም በታች ቢሆንም ለንግድ ሸቀጦች የሚከፈል ነው ፡፡ ለጭነት ክፍያ በኩባንያው ይቀመጣል። </li>
</ul>
<h3 style="width: 100%">ከመነሳቱ በፊት አስፈላጊ የሆኑ አስፈላጊ ምክሮች</h3>
<ul>
<li>ተሳፋሪዎች ትኬታቸውን እና አግባብነት ያላቸውን ሰነዶች ሊኖራቸው ይገባል ፡፡</li>
<li>ተሳፋሪዎች የተከለከሉ ዕቃዎችን መሸከም የለባቸውም ፡፡ </li>
<li>ተሳፋሪዎች ሻንጣዎቻቸው ደህንነታቸው በተጠበቀ ሁኔታ የታሸጉ መሆናቸውን ማረጋገጥ አለባቸው ፡፡</li>
<li>ተሳፋሪዎች ከመጠን በላይ ሻንጣዎቻቸው ለክፍያ ደረሰኝ መያዛቸውን ማረጋገጥ አለባቸው ፡፡ ሰራተኞቹ ደረሰኝ ካልሰጡዎት እባክዎን ወደ አንዱ የስልክ ቁጥሮች በመደወል ለኩባንያው ሠራተኞች ያሳውቁ ፡፡ </li>
<li>ተሳፋሪዎች በትኬቱ ውስጥ ባለው የመቀመጫ ቁጥር መሠረት መቀመጥ አለባቸው .</li>
<li>ተሳፋሪዎች ትኬት ሲገዙ የመታወቂያ ካርድን የማሳየት ኃላፊነት አለባቸው ፡፡ እሱ / እሷም በአስተባባሪው ወይም በሌላ በማንኛውም የተፈቀደለት ሠራተኛ ከጠየቁ የመታወቂያ ወረቀት ማቅረብ አለባቸው ፡፡ </li>
<li>ተሳፋሪዎች በሻንጣ መደርደሪያ ውስጥ እንደ ኤሌክትሮኒክስ ፣ ጌጣጌጦች እና ጌጣጌጦች ያሉ ጥሬ ገንዘብ እና ውድ ዕቃዎች ይዘው እንዲሄዱ ይመከራሉ ፡፡ በሻንጣው ሻንጣ ውስጥ ወይም በአውቶቡሱ ውስጥ ለሚጠፉ ዕቃዎች ኩባንያው ምንም ዓይነት ኃላፊነት አይወስድም ፡፡ </li>
</ul>
<p style="margin-left: 10px;"><b>ወደ ስምንት መዳረሻዎች ( ደብረታቦ ፡ ጎንደር ፣ ባህርዳር ፣ ጅግጅጋ ፣ ሀረር ፣ ድሬደዋ ፣ ደሴ ፣ ጅማ እና ሀዋሳ) የሚጓዙ ዘመናዊ እና ምቹ አውቶቡሶች ያሉት ወርቃማ አውቶቡስ ትራንስፖርት ሲ. </b></p>
<h3 style="width: 100%">የተሳፋሪዎች መብት</h3>
<ul>
<li>ተሳፋሪዎች በማንኛውም ጊዜ ለጉዞ ማስያዝ እና ከጉዞ ቀን ከ 48 ሰዓታት በፊት ትኬቱን መሰብሰባቸውን ማረጋገጥ ይችላሉ</li>
<li>ቲኬት በመጀመሪያ-የመጀመሪያ-የመጀመሪያ አገልግሎት መሠረት ይሸጣል</li>
<li>ቁመታቸው ከ 1 ሜትር እና 10 ሴ.ሜ በታች የሆኑ ልጆች አይከፍሉም ነገር ግን በወላጆቻቸው ጭን ላይ መቀመጥ አለባቸው ፡፡ የልጁ ቁመት ከላይ ከተጠቀሰው በላይ ከሆነ ለመቀመጫ ሙሉ ዋጋ ያስፈልጋል ፡</li>
<li>እያንዳንዱ ተሳፋሪ እስከ 25 ኪሎ ግራም ክብደት ያለው ሻንጣ የማግኘት መብት አለው ፣ ግን ከ 25 ኪሎ ግራም በታች ቢሆንም ለንግድ ሸቀጦች የሚከፈል ነው ፡፡ ለጭነት ክፍያ በኩባንያው ይቀመጣል።</li>
</ul>
<h3 style="width: 100%">ከመነሳቱ በፊት አስፈላጊ የሆኑ አስፈላጊ ምክሮች</h3>
<ul>
<li>ተሳፋሪዎች ትኬታቸውን እና አግባብነት ያላቸውን ሰነዶች ሊኖራቸው ይገባል ፡፡</li>
<li>ተሳፋሪዎች የተከለከሉ ዕቃዎችን መሸከም የለባቸውም ፡፡ </li>
<li>ተሳፋሪዎች ሻንጣዎቻቸው ደህንነታቸው በተጠበቀ ሁኔታ የታሸጉ መሆናቸውን ማረጋገጥ አለባቸው ፡፡ </li>
<li>ተሳፋሪዎች ከመጠን በላይ ሻንጣዎቻቸው ለክፍያ ደረሰኝ መያዛቸውን ማረጋገጥ አለባቸው ፡፡ ሰራተኞቹ ደረሰኝ ካልሰጡዎት እባክዎን ወደ አንዱ የስልክ ቁጥሮች በመደወል ለኩባንያው ሠራተኞች ያሳውቁ ፡፡</li>
<li>ተሳፋሪዎች በትኬቱ ውስጥ ባለው የመቀመጫ ቁጥር መሠረት መቀመጥ አለባቸው።</li>
<li>ተሳፋሪዎች ትኬት ሲገዙ የመታወቂያ ካርድን የማሳየት ኃላፊነት አለባቸው ፡፡ እሱ / እሷም በአስተባባሪው ወይም በሌላ በማንኛውም የተፈቀደለት ሠራተኛ ከጠየቁ የመታወቂያ ወረቀት ማቅረብ አለባቸው ፡፡ </li>
<li>ተሳፋሪዎች በሻንጣ መደርደሪያ ውስጥ እንደ ኤሌክትሮኒክስ ፣ ጌጣጌጦች እና ጌጣጌጦች ያሉ ጥሬ ገንዘብ እና ውድ ዕቃዎች ይዘው እንዲሄዱ ይመከራሉ ፡፡ በሻንጣው ሻንጣ ውስጥ ወይም በአውቶቡሱ ውስጥ ለሚጠፉ ዕቃዎች ኩባንያው ምንም ዓይነት ኃላፊነት አይወስድም ፡፡ </li>
</ul>
<p style="margin-left: 10px;"><b>ወደ ስምንት መዳረሻዎች ( ደብረታቦር ፡ ጎንደር ፣ ባህርዳር ፣ ጅግጅጋ ፣ ሀረር ፣ ድሬደዋ ፣ ደሴ ፣ ጅማ እና ሀዋሳ) የሚጓዙ ዘመናዊ እና ምቹ አውቶቡሶች ያሉት ወርቃማ አውቶቡስ ትራንስፖርት ሲ.</b></p>
<h3 style="width: 100%">ተሳፋሪዎች መብት</h3>
<ul>
<li>ተሳፋሪዎች በማንኛውም ጊዜ ለጉዞ ማስያዝ እና ከጉዞ ቀን ከ 48 ሰዓታት በፊት ትኬቱን መሰብሰባቸውን ማረጋገጥ ይችላሉ </li>
<li>ቲኬት በመጀመሪያ-የመጀመሪያ-የመጀመሪያ አገልግሎት መሠረት ይሸጣል </li>
<li>ቁመታቸው ከ 1 ሜትር እና 10 ሴ.ሜ በታች የሆኑ ልጆች አይከፍሉም ነገር ግን በወላጆቻቸው ጭን ላይ መቀመጥ አለባቸው ፡፡ የልጁ ቁመት ከላይ ከተጠቀሰው በላይ ከሆነ ለመቀመጫ ሙሉ ዋጋ ያስፈልጋል ፡፡ </li>
<li>እያንዳንዱ ተሳፋሪ እስከ 25 ኪሎ ግራም ክብደት ያለው ሻንጣ የማግኘት መብት አለው ፣ ግን ከ 25 ኪሎ ግራም በታች ቢሆንም ለንግድ ሸቀጦች የሚከፈል ነው ፡፡ ለጭነት ክፍያ በኩባንያው ይቀመጣል</li>
</ul>
<h3 style="width: 100%">ከመነሳቱ በፊት አስፈላጊ የሆኑ አስፈላጊ ምክሮች</h3>
<ul>
<li>ተሳፋሪዎች ትኬታቸውን እና አግባብነት ያላቸውን ሰነዶች ሊኖራቸው ይገባል ፡፡ </li>
<li>ተሳፋሪዎች የተከለከሉ ዕቃዎችን መሸከም የለባቸውም ፡፡ </li>
<li>ተሳፋሪዎች ሻንጣዎቻቸው ደህንነታቸው በተጠበቀ ሁኔታ የታሸጉ መሆናቸውን ማረጋገጥ አለባቸው ፡</li>
<li>ተሳፋሪዎች ከመጠን በላይ ሻንጣዎቻቸው ለክፍያ ደረሰኝ መያዛቸውን ማረጋገጥ አለባቸው ፡፡ ሰራተኞቹ ደረሰኝ ካልሰጡዎት እባክዎን ወደ አንዱ የስልክ ቁጥሮች በመደወል ለኩባንያው ሠራተኞች ያሳውቁ ፡፡ </li>
<li>ተሳፋሪዎች በትኬቱ ውስጥ ባለው የመቀመጫ ቁጥር መሠረት መቀመጥ አለባቸው። </li>
<li>ተሳፋሪዎች ትኬት ሲገዙ የመታወቂያ ካርድን የማሳየት ኃላፊነት አለባቸው ፡፡ እሱ / እሷም በአስተባባሪው ወይም በሌላ በማንኛውም የተፈቀደለት ሠራተኛ ከጠየቁ የመታወቂያ ወረቀት ማቅረብ አለባቸው ፡፡ </li>
<li>ተሳፋሪዎች በሻንጣ መደርደሪያ ውስጥ እንደ ኤሌክትሮኒክስ ፣ ጌጣጌጦች እና ጌጣጌጦች ያሉ ጥሬ ገንዘብ እና ውድ ዕቃዎች ይዘው እንዲሄዱ ይመከራሉ ፡፡ በሻንጣው ሻንጣ ውስጥ ወይም በአውቶቡሱ ውስጥ ለሚጠፉ ዕቃዎች ኩባንያው ምንም ዓይነት ኃላፊነት አይወስድም ፡፡ </li>
</ul>
<p style="margin-left: 10px;"><b>ወደ ስምንት መዳረሻዎች (ጎንደር ፣ ባህርዳር ፣ ጅግጅጋ ፣ ሀረር ፣ ድሬደዋ ፣ ደሴ ፣ ጅማ እና ሀዋሳ) የሚጓዙ ዘመናዊ እና ምቹ አውቶቡሶች ያሉት ወርቃማ አውቶቡስ ትራንስፖርት ሲ. </b></p>
<h3 style="width: 100%">ተሳፋሪዎች መብት</h3>
<ul>
<li>ተሳፋሪዎች በማንኛውም ጊዜ ለጉዞ ማስያዝ እና ከጉዞ ቀን ከ 48 ሰዓታት በፊት ትኬቱን መሰብሰባቸውን ማረጋገጥ ይችላሉ </li>
<li>ቲኬት በመጀመሪያ-የመጀመሪያ-የመጀመሪያ አገልግሎት መሠረት ይሸጣል </li>
<li>ቁመታቸው ከ 1 ሜትር እና 10 ሴ.ሜ በታች የሆኑ ልጆች አይከፍሉም ነገር ግን በወላጆቻቸው ጭን ላይ መቀመጥ አለባቸው ፡፡ የልጁ ቁመት ከላይ ከተጠቀሰው በላይ ከሆነ ለመቀመጫ ሙሉ ዋጋ ያስፈልጋል ፡፡ </li>
<li>እያንዳንዱ ተሳፋሪ እስከ 25 ኪሎ ግራም ክብደት ያለው ሻንጣ የማግኘት መብት አለው ፣ ግን ከ 25 ኪሎ ግራም በታች ቢሆንም ለንግድ ሸቀጦች የሚከፈል ነው ፡፡ ለጭነት ክፍያ በኩባንያው ይቀመጣል። </li>
</ul>
<h3 style="width: 100%">ከመነሳቱ በፊት አስፈላጊ የሆኑ አስፈላጊ ምክሮች</h3>
<ul>
<li>ተሳፋሪዎች ትኬታቸውን እና አግባብነት ያላቸውን ሰነዶች ሊኖራቸው ይገባል ፡፡ </li>
<li>ተሳፋሪዎች የተከለከሉ ዕቃዎችን መሸከም የለባቸውም ፡፡ </li>
<li>ተሳፋሪዎች ሻንጣዎቻቸው ደህንነታቸው በተጠበቀ ሁኔታ የታሸጉ መሆናቸውን ማረጋገጥ አለባቸው ፡፡</li>
<li>ተሳፋሪዎች ከመጠን በላይ ሻንጣዎቻቸው ለክፍያ ደረሰኝ መያዛቸውን ማረጋገጥ አለባቸው ፡፡ ሰራተኞቹ ደረሰኝ ካልሰጡዎት እባክዎን ወደ አንዱ የስልክ ቁጥሮች በመደወል ለኩባንያው ሠራተኞች ያሳውቁ ፡፡ </li>
<li>ተሳፋሪዎች በትኬቱ ውስጥ ባለው የመቀመጫ ቁጥር መሠረት መቀመጥ አለባቸው። </li>
<li>ተሳፋሪዎች ትኬት ሲገዙ የመታወቂያ ካርድን የማሳየት ኃላፊነት አለባቸው ፡፡ እሱ / እሷም በአስተባባሪው ወይም በሌላ በማንኛውም የተፈቀደለት ሠራተኛ ከጠየቁ የመታወቂያ ወረቀት ማቅረብ አለባቸው ፡፡ </li>
<li>ተሳፋሪዎች በሻንጣ መደርደሪያ ውስጥ እንደ ኤሌክትሮኒክስ ፣ ጌጣጌጦች እና ጌጣጌጦች ያሉ ጥሬ ገንዘብ እና ውድ ዕቃዎች ይዘው እንዲሄዱ ይመከራሉ ፡፡ በሻንጣው ሻንጣ ውስጥ ወይም በአውቶቡሱ ውስጥ ለሚጠፉ ዕቃዎች ኩባንያው ምንም ዓይነት ኃላፊነት አይወስድም ፡፡ </li>
</ul>
<p style="margin-left: 10px;"><b>ወደ ስምንት መዳረሻዎች ( ደብረታቦ ፡ ጎንደር ፣ ባህርዳር ፣ ጅግጅጋ ፣ ሀረር ፣ ድሬደዋ ፣ ደሴ ፣ ጅማ እና ሀዋሳ) የሚጓዙ ዘመናዊ እና ምቹ አውቶቡሶች ያሉት ወርቃማ አውቶቡስ ትራንስፖርት ሲ. </b></p>
<h3 style="width: 100%">የተሳፋሪዎች መብት</h3>
<ul>
<li>ተሳፋሪዎች በማንኛውም ጊዜ ለጉዞ ማስያዝ እና ከጉዞ ቀን ከ 48 ሰዓታት በፊት ትኬቱን መሰብሰባቸውን ማረጋገጥ ይችላሉ </li>
<li>ቲኬት በመጀመሪያ-የመጀመሪያ-የመጀመሪያ አገልግሎት መሠረት ይሸጣል</li>
<li>ቁመታቸው ከ 1 ሜትር እና 10 ሴ.ሜ በታች የሆኑ ልጆች አይከፍሉም ነገር ግን በወላጆቻቸው ጭን ላይ መቀመጥ አለባቸው ፡፡ የልጁ ቁመት ከላይ ከተጠቀሰው በላይ ከሆነ ለመቀመጫ ሙሉ ዋጋ ያስፈልጋል ፡፡ </li>
<li>እያንዳንዱ ተሳፋሪ እስከ 25 ኪሎ ግራም ክብደት ያለው ሻንጣ የማግኘት መብት አለው ፣ ግን ከ 25 ኪሎ ግራም በታች ቢሆንም ለንግድ ሸቀጦች የሚከፈል ነው ፡፡ ለጭነት ክፍያ በኩባንያው ይቀመጣል።</li>
</ul>
<h3 style="width: 100%">ከመነሳቱ በፊት አስፈላጊ የሆኑ አስፈላጊ ምክሮች</h3>
<ul>
<li>ተሳፋሪዎች ትኬታቸውን እና አግባብነት ያላቸውን ሰነዶች ሊኖራቸው ይገባል ፡፡ </li>
<li>ተሳፋሪዎች የተከለከሉ ዕቃዎችን መሸከም የለባቸውም ፡፡ </li>
<li>ተሳፋሪዎች ሻንጣዎቻቸው ደህንነታቸው በተጠበቀ ሁኔታ የታሸጉ መሆናቸውን ማረጋገጥ አለባቸው ፡፡ </li>
<li>ተሳፋሪዎች ከመጠን በላይ ሻንጣዎቻቸው ለክፍያ ደረሰኝ መያዛቸውን ማረጋገጥ አለባቸው ፡፡ ሰራተኞቹ ደረሰኝ ካልሰጡዎት እባክዎን ወደ አንዱ የስልክ ቁጥሮች በመደወል ለኩባንያው ሠራተኞች ያሳውቁ ፡፡</li>
<li>ተሳፋሪዎች በትኬቱ ውስጥ ባለው የመቀመጫ ቁጥር መሠረት መቀመጥ አለባቸው። </li>
<li>ተሳፋሪዎች ትኬት ሲገዙ የመታወቂያ ካርድን የማሳየት ኃላፊነት አለባቸው ፡፡ እሱ / እሷም በአስተባባሪው ወይም በሌላ በማንኛውም የተፈቀደለት ሠራተኛ ከጠየቁ የመታወቂያ ወረቀት ማቅረብ አለባቸው ፡፡ </li>
<li>ተሳፋሪዎች በሻንጣ መደርደሪያ ውስጥ እንደ ኤሌክትሮኒክስ ፣ ጌጣጌጦች እና ጌጣጌጦች ያሉ ጥሬ ገንዘብ እና ውድ ዕቃዎች ይዘው እንዲሄዱ ይመከራሉ ፡፡ በሻንጣው ሻንጣ ውስጥ ወይም በአውቶቡሱ ውስጥ ለሚጠፉ ዕቃዎች ኩባንያው ምንም ዓይነት ኃላፊነት አይወስድም ፡፡ </li>
</ul>
</div>

</div>
</div>

	        </div>
        </div>
	</div>
	
    </div>
	
    </div>
	   <! </div>
    	
<div class="attachmentsList" id="attachmentsList_com_content_category_78"></div>
<div class="clr"></div>
  </div>